#შექმენი ორი ცვლადი რომლებიც ინახავენ ნებისმიერ რიცხვებს შენი დავალებაა დაბრუნო მათი ჯამი

# num1 = 105
# num2 = 157

# equal = num1 + num2

# print(equal)




#შექმენი ახალი ორი ცვლადი რომლებიც ინახავს სხვადასხვა რიცხვს და შენი დავალებაა დააბრუნო მათი სხვაობა

# num1 = 1887
# num2 = 1439

# minus = num1 - num2

# print(minus)





#შექმენი ახალი ორი ცვლადი რომლებიც ინახავს სხვადასხვა რიცხვს და შენი დავალებაა დააბრუნო მათი ნამრავლი

# num1 = 18733
# num2 = 8716

# equal = num1 * num2
# print(equal)




 #შექმენი ახალი ორი ცვლადი რომლებიც ინახავს სხვადასხვა რიცხვს და შენი დავალებაა დააბრუნო მათი განაყოფი

# num1 = 10475
# num2 = 6452

# equal = num1 / num2

# print(equal)





